[Balance.PawnBalance_HolidayLoader AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador GUN de Brinquedo")
PlayThroughs[1]=(DisplayName="Estivador GUN de Brinquedo Assassino")
PlayThroughs[2]=(DisplayName="Estivador GUN de Brinquedo Sanguinário")

[Character.CharClass_HolidayLoader AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

